{"ADS_STATION":[{
"content1":"Widget smith lets you personalize your home screen like never before. It starts with a wide collection of highly customizable widgets, which range in function from date, to weather, to astronomy.",
"content2":"The app offers a large number of different widgets with numerous options for customization, helping you to fine-tune the appearance of your home screen",
"content3":"For swish, aesthetically-pleasing widgets, you’ll want Color Widgets. There, a huge range of pre-made widgets for clocks, dates, and calendars can be added to your device – all of them feature impressive designs which could make your iPhone stand out from the crowd.",
"content4":"Widgeridoo takes a block-building approach to widget creation. You can build up widgets for feeds, calendars, and more. For each one, it’s possible to tap on blocks or tiles within the widget to change its function – though a $4 / £4 pro-purchase will be needed to unlock Widgeridoo’s full potential",
"content5":"A sleeker approach to widget-making comes from WidgetBox. First, users are asked to select their widget tastes when they launch the app (much like in Apple Music).",
"content6":"then, WidgetBox creates and presents a range of widgets for users to browse through and add to their device, based on their tastes.",
"content7":"The app itself also includes a wide collection of tools, such as a weather app, a timezone converter, a calendar. These tools can automatically launch based on the active widget tapped.",
"content8":"This set of widgets can then be dynamically scheduled to appear on your home screen following rules you define",
                    

    
    
  "face_banner":"",
"face_interstital":"",
"face_native":"",

"admob_banner":"ca-app-pub-3940256099942544/6300978111",
"admob_interstital":"ca-app-pub-3940256099942544/1033173712",
"admob_interstital2":"ca-app-pub-3940256099942544/1033173712",
"admob_interstital3":"ca-app-pub-3940256099942544/1033173712",
"admob_interstital4":"ca-app-pub-3940256099942544/1033173712",
"admob_nativeads":"ca-app-pub-3940256099942544/2247696110",

 
"facebook_admob":"facebook"
}]}
